Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# repeat.daily
source: Daily
ar: يومي
cs: Denně
da: Daglig
de: Täglich
el: Ημερήσια
es: Diario
fi: Päivittäin
fr: Quotidien
he: יומי
hi: दैनिक
hu: Napi
id: Harian
it: Giornaliero
ja: 毎日
ko: 매일
ms: Harian
nb: Daglig
nl: Dagelijks
pl: Codziennie
pt_br: Diariamente
pt_pt: Diário
ro: Zilnic
ru: Ежедневно
sk: Denný
sv: Dagligen
th: รายวัน
tr: Günlük
uk: Щоденно
vi: Hàng ngày
zh_hans: 每天
zh_hant: 每日

# repeat.every_n_days
source: Every %lld days
ar: كل %lld يوم
cs: Každých %lld dnů
da: Hver %lld dage
de: Alle %lld Tage
el: Κάθε %lld ημέρες
es: Cada %lld días
fi: Joka %lld. päivä
fr: Tous les %lld jours
he: כל %lld ימים
hi: हर %lld दिन
hu: Minden %lld napban
id: Setiap %lld hari
it: Ogni %lld giorni
ja: 毎 %lld 日
ko: 매 %lld일마다
ms: Setiap %lld hari
nb: Hver %lld. dag
nl: Elke %lld dagen
pl: Każdych %lld dni
pt_br: A cada %lld dias
pt_pt: A cada %lld dias
ro: Fiecare %lld zile
ru: Каждые %lld дней
sk: Každých %lld dní
sv: Varje %lld dagar
th: ทุก %lld วัน
tr: Her %lld gün
uk: Кожних %lld днів
vi: Mỗi %lld ngày
zh_hans: 每 %lld 天
zh_hant: 每 %lld 天

# repeat.every_n_months
source: Every %lld months
ar: كل %lld شهر
cs: Každých %lld měsíců
da: Hver %lld måneder
de: Alle %lld Monate
el: Κάθε %lld μήνες
es: Cada %lld meses
fi: Joka %lld. kuukausi
fr: Tous les %lld mois
he: כל %lld חודשים
hi: हर %lld महीने
hu: Minden %lld hónapban
id: Setiap %lld bulan
it: Ogni %lld mesi
ja: 毎 %lld ヶ月
ko: 매 %lld개월마다
ms: Setiap %lld bulan
nb: Hver %lld. måned
nl: Elke %lld maanden
pl: Każdych %lld miesięcy
pt_br: A cada %lld meses
pt_pt: A cada %lld meses
ro: Fiecare %lld luni
ru: Каждые %lld месяцев
sk: Každých %lld mesiacov
sv: Varje %lld månader
th: ทุก %lld เดือน
tr: Her %lld ay
uk: Кожних %lld місяців
vi: Mỗi %lld tháng
zh_hans: 每 %lld 个月
zh_hant: 每 %lld 個月

# repeat.every_n_weeks
source: Every %lld weeks
ar: كل %lld أسبوع
cs: Každých %lld týdnů
da: Hver %lld uger
de: Alle %lld Wochen
el: Κάθε %lld εβδομάδες
es: Cada %lld semanas
fi: Joka %lld. viikko
fr: Toutes les %lld semaines
he: כל %lld שבועות
hi: हर %lld सप्ताह
hu: Minden %lld héten
id: Setiap %lld minggu
it: Ogni %lld settimane
ja: 毎 %lld 週
ko: 매 %lld주마다
ms: Setiap %lld minggu
nb: Hver %lld. uke
nl: Elke %lld weken
pl: Każdych %lld tygodni
pt_br: A cada %lld semanas
pt_pt: A cada %lld semanas
ro: Fiecare %lld săptămâni
ru: Каждые %lld недель
sk: Každých %lld týždňov
sv: Varje %lld veckor
th: ทุก %lld สัปดาห์
tr: Her %lld hafta
uk: Кожних %lld тижнів
vi: Mỗi %lld tuần
zh_hans: 每 %lld 周
zh_hant: 每 %lld 週

# repeat.every_n_years
source: Every %lld years
ar: كل %lld سنة
cs: Každých %lld roků
da: Hvert %lld år
de: Alle %lld Jahre
el: Κάθε %lld χρόνια
es: Cada %lld años
fi: Joka %lld. vuosi
fr: Tous les %lld ans
he: כל %lld שנים
hi: हर %lld साल
hu: Minden %lld évben
id: Setiap %lld tahun
it: Ogni %lld anni
ja: 毎 %lld 年
ko: 매 %lld년마다
ms: Setiap %lld tahun
nb: Hvert %lld. år
nl: Elke %lld jaren
pl: Każdych %lld lat
pt_br: A cada %lld anos
pt_pt: A cada %lld anos
ro: Fiecare %lld ani
ru: Каждые %lld лет
sk: Každých %lld rokov
sv: Varje %lld år
th: ทุก %lld ปี
tr: Her %lld yıl
uk: Кожних %lld років
vi: Mỗi %lld năm
zh_hans: 每 %lld 年
zh_hant: 每 %lld 年

# repeat.field.end
source: Repeat End
ar: نهاية التكرار
cs: Konec opakování
da: Gentagelsesslut
de: Wiederholung Ende
el: Τέλος επανάληψης
es: Fin de repetición
fi: Toiston loppu
fr: Fin de la répétition
he: סוף חזרה
hi: दोहराव अंत
hu: Ismétlés vége
id: Akhir Pengulangan
it: Fine ripetizione
ja: 繰り返し終了
ko: 반복 종료
ms: Akhir Ulangan
nb: Gjentakelse sluttdato
nl: Herhaling beëindigen
pl: Koniec powtarzania
pt_br: Fim da repetição
pt_pt: Fim da Repetição
ro: Sfârșit repetiție
ru: Конец повтора
sk: Koniec opakovania
sv: Upprepningens slut
th: สิ้นสุดการทำซ้ำ
tr: Tekrarı Bitir
uk: Кінець повторення
vi: Kết thúc Lặp lại
zh_hans: 重复结束
zh_hant: 重複結束

# repeat.field.repeat
source: Repeat
ar: التكرار
cs: Opakovat
da: Gentag
de: Wiederholung
el: Επανάληψη
es: Repetir
fi: Toisto
fr: Répétition
he: חזור
hi: दोहराव
hu: Ismétlés
id: Pengulangan
it: Ripeti
ja: 繰り返し
ko: 반복
ms: Ulangan
nb: Gjentakelse
nl: Herhaling
pl: Powtarzanie
pt_br: Repetir
pt_pt: Repetição
ro: Repetă
ru: Повтор
sk: Opakovať
sv: Upprepning
th: ทำซ้ำ
tr: Tekrar
uk: Повторення
vi: Lặp lại
zh_hans: 重复
zh_hant: 重複

# repeat.monthly
source: Monthly
ar: شهري
cs: Měsíčně
da: Månedlig
de: Monatlich
el: Μηνιαία
es: Mensual
fi: Kuukausittain
fr: Mensuel
he: חודשי
hi: मासिक
hu: Havi
id: Bulanan
it: Mensile
ja: 月次
ko: 월간
ms: Bulanan
nb: Månedlig
nl: Maandelijks
pl: Co miesiąc
pt_br: Mensalmente
pt_pt: Mensal
ro: Lunar
ru: Ежемесячно
sk: Mesačný
sv: Månadsvis
th: รายเดือน
tr: Aylık
uk: Щомісяця
vi: Hàng tháng
zh_hans: 每月
zh_hant: 每月

# repeat.scope.this_and_future
source: This and future events
ar: هذا والأحداث المستقبلية
cs: Tato a budoucí události
da: Denne og fremtidige begivenheder
de: Diese und zukünftige Ereignisse
el: Αυτό και μελλοντικά συμβάντα
es: Este y futuros eventos
fi: Tämä ja tulevat tapahtumat
fr: Cet événement et les suivants
he: אירוע זה ועתידיים
hi: यह और भविष्य की घटनाएं
hu: Ez és a jövőbeli események
id: Acara ini dan yang akan datang
it: Questo e futuri eventi
ja: このイベントと今後のイベント
ko: 이 이벤트와 향후 이벤트
ms: Acara Ini dan Masa Depan
nb: Denne og fremtidige hendelser
nl: Dit en volgende gebeurtenissen
pl: To i przyszłe zdarzenia
pt_br: Este e futuros eventos
pt_pt: Este e futuros eventos
ro: Acest și viitoare evenimente
ru: Это и будущие события
sk: Toto a budúce podujatia
sv: Detta och framtida event
th: เหตุการณ์นี้และในอนาคต
tr: Bu ve gelecek etkinlikler
uk: Ця та майбутні подій
vi: Sự kiện này và các sự kiện trong tương lai
zh_hans: 此事件及之后的事件
zh_hant: 此事件及往後的事件

# repeat.scope.this_event_only
source: This event only
ar: هذا الحدث فقط
cs: Pouze tato událost
da: Kun denne begivenhed
de: Nur dieses Ereignis
el: Μόνο αυτό το συμβάν
es: Solo este evento
fi: Vain tämä tapahtuma
fr: Cet événement uniquement
he: אירוע זה בלבד
hi: केवल यह घटना
hu: Csak ez az esemény
id: Hanya acara ini
it: Solo questo evento
ja: このイベントのみ
ko: 이 이벤트만
ms: Acara Ini Sahaja
nb: Kun denne hendelsen
nl: Alleen deze gebeurtenis
pl: Tylko to zdarzenie
pt_br: Apenas este evento
pt_pt: Apenas este evento
ro: Doar acest eveniment
ru: Только это событие
sk: Iba toto podujatie
sv: Endast detta event
th: เหตุการณ์นี้เท่านั้น
tr: Yalnızca bu etkinlik
uk: Тільки ця подія
vi: Chỉ sự kiện này
zh_hans: 仅此事件
zh_hant: 僅此事件

# repeat.type.custom
source: Custom
ar: مخصص
cs: Vlastní
da: Brugerdefineret
de: Benutzerdefiniert
el: Προσαρμοσμένο
es: Personalizado
fi: Mukautettu
fr: Personnalisé
he: מותאם אישית
hi: कस्टम
hu: Egyéni
id: Kustom
it: Personalizzato
ja: カスタム
ko: 사용자 정의
ms: Tersuai
nb: Egendefinert
nl: Aangepast
pl: Niestandardowe
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
ru: Пользовательский
sk: Vlastný
sv: Anpassad
th: กำหนดเอง
tr: Özel
uk: Користувацький
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

# repeat.type.none
source: None
ar: لا شيء
cs: Žádné
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hi: कोई नहीं
hu: Nincs
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Fără
ru: Нет
sk: Žiadny
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không
zh_hans: 无
zh_hant: 無

# repeat.value.never
source: Never
ar: أبداً
cs: Nikdy
da: Aldrig
de: Niemals
el: Ποτέ
es: Nunca
fi: Ei koskaan
fr: Jamais
he: לעולם לא
hi: कभी नहीं
hu: Soha
id: Tidak pernah
it: Mai
ja: しない
ko: 안 함
ms: Tidak Pernah
nb: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sv: Aldrig
th: ไม่เคย
tr: Hiçbir zaman
uk: Ніколи
vi: Không bao giờ
zh_hans: 永不
zh_hant: 永遠不

# repeat.weekly
source: Weekly
ar: أسبوعي
cs: Týdně
da: Ugentlig
de: Wöchentlich
el: Εβδομαδιαία
es: Semanal
fi: Viikoittain
fr: Hebdomadaire
he: שבועי
hi: साप्ताहिक
hu: Heti
id: Mingguan
it: Settimanale
ja: 週次
ko: 주간
ms: Mingguan
nb: Ukentlig
nl: Wekelijks
pl: Co tydzień
pt_br: Semanalmente
pt_pt: Semanal
ro: Săptămânal
ru: Еженедельно
sk: Týždenne
sv: Veckovis
th: รายสัปดาห์
tr: Haftalık
uk: Щотижня
vi: Hàng tuần
zh_hans: 每周
zh_hant: 每週

# repeat.yearly
source: Yearly
ar: سنوي
cs: Ročně
da: Årlig
de: Jährlich
el: Ετήσια
es: Anual
fi: Vuosittain
fr: Annuel
he: שנתי
hi: वार्षिक
hu: Éves
id: Tahunan
it: Annuale
ja: 年次
ko: 연간
ms: Tahunan
nb: Årlig
nl: Jaarlijks
pl: Co roku
pt_br: Anualmente
pt_pt: Anual
ro: Anual
ru: Ежегодно
sk: Ročne
sv: Årligen
th: รายปี
tr: Yıllık
uk: Щорічно
vi: Hàng năm
zh_hans: 每年
zh_hant: 每年

# scheme.empty.editor_not_available
source: Editor not available
ar: المحرر غير متاح
cs: Editor není dostupný
da: Editor ikke tilgængelig
de: Editor nicht verfügbar
el: Ο επεξεργαστής δεν είναι διαθέσιμος
es: Editor no disponible
fi: Editori ei ole käytettävissä
fr: Éditeur non disponible
he: העורך אינו זמין
hi: संपादक उपलब्ध नहीं
hu: Szerkesztő nem elérhető
id: Editor tidak tersedia
it: Editor non disponibile
ja: エディタは利用できません
ko: 편집기를 사용할 수 없음
ms: Editor tidak tersedia
nb: Redigerer ikke tilgjengelig
nl: Editor niet beschikbaar
pl: Edytor niedostępny
pt_br: Editor não disponível
pt_pt: Editor não disponível
ro: Editor nu este disponibil
ru: Редактор недоступен
sk: Editor nie je dostupný
sv: Redigerare inte tillgänglig
th: ไม่มีตัวแก้ไข
tr: Düzenleyici kullanılamıyor
uk: Редактор недоступний
vi: Trình chỉnh sửa không khả dụng
zh_hans: 编辑器不可用
zh_hant: 編輯器不可用

# scheme.empty.pick_a_list
source: Pick a list on the left
ar: اختر قائمة على اليسار
cs: Vyberte seznam vlevo
da: Vælg en liste på venstre side
de: Wählen Sie eine Liste auf der linken Seite
el: Επιλέξτε μια λίστα στα αριστερά
es: Elige una lista a la izquierda
fi: Valitse luettelo vasemmalta
fr: Choisir une liste à gauche
he: בחר רשימה משמאל
hi: बाईं ओर एक सूची चुनें
hu: Válassz egy listát a bal oldalon
id: Pilih daftar di sebelah kiri
it: Scegli un elenco a sinistra
ja: 左からリストを選択
ko: 왼쪽에서 목록을 선택하세요
ms: Pilih senarai di sebelah kiri
nb: Velg en liste på venstre
nl: Kies een lijst aan de linkerkant
pl: Wybierz listę po lewej
pt_br: Escolha uma lista à esquerda
pt_pt: Escolha uma lista à esquerda
ro: Selectați o listă pe stânga
ru: Выберите список слева
sk: Vyberte zoznam vľavo
sv: Välj en lista till vänster
th: เลือกรายการทางด้านซ้าย
tr: Soldaki bir liste seçin
uk: Виберіть список зліва
vi: Chọn danh sách ở bên trái
zh_hans: 在左侧选择列表
zh_hant: 在左邊選擇清單

# scheme.toolbar.bold
source: bold (⌘B)
ar: غامق (⌘B)
cs: tučné (⌘B)
da: fed (⌘B)
de: Fett (⌘B)
el: έντονα (⌘B)
es: negrita (⌘B)
fi: lihavoitu (⌘B)
fr: gras (⌘B)
he: בולט (⌘B)
hi: बोल्ड (⌘B)
hu: félkövér (⌘B)
id: tebal (⌘B)
it: grassetto (⌘B)
ja: 太字 (⌘B)
ko: 굵게 (⌘B)
ms: tebal (⌘B)
nb: fet (⌘B)
nl: vet (⌘B)
pl: pogrubienie (⌘B)
pt_br: negrito (⌘B)
pt_pt: negrito (⌘B)
ru: полужирный (⌘B)
sk: tučné (⌘B)
sv: fetstil (⌘B)
th: ตัวหนา (⌘B)
tr: kalın (⌘B)
uk: жирний (⌘B)
vi: đậm (⌘B)
zh_hans: 加粗 (⌘B)
zh_hant: 粗體 (⌘B)

# scheme.toolbar.bullet_line
source: bullet line (⌘3)
ar: سطر النقطة (⌘3)
cs: řádek s odrážkou (⌘3)
da: punktlinje (⌘3)
de: Aufzählungsliste (⌘3)
el: γραμμή κουκκίδας (⌘3)
es: línea de viñeta (⌘3)
fi: luettelorivin merkki (⌘3)
fr: ligne à puce (⌘3)
he: שורת כדור (⌘3)
hi: बुलेट पंक्ति (⌘3)
hu: felsorolás sor (⌘3)
id: baris poin (⌘3)
it: riga punto (⌘3)
ja: 箇条書き行 (⌘3)
ko: 글머리 기호 줄 (⌘3)
ms: baris peluru (⌘3)
nb: punktlinje (⌘3)
nl: opsommingsregel (⌘3)
pl: linia punktu (⌘3)
pt_br: linha com marcador (⌘3)
pt_pt: linha com ponto (⌘3)
ro: linie glonț (⌘3)
ru: линия маркеров (⌘3)
sk: riadok s odrážkou (⌘3)
sv: punktlista (⌘3)
th: เส้นจุด (⌘3)
tr: madde imi satırı (⌘3)
uk: рядок кулька (⌘3)
vi: dòng dấu đầu dòng (⌘3)
zh_hans: 项目符号行 (⌘3)
zh_hant: 項目符號行 (⌘3)

# scheme.toolbar.checkbox_line
source: checkbox line (⌘2)
ar: سطر صندوق الاختيار (⌘2)
cs: řádek zaškrtávacího políčka (⌘2)
da: afkrydsningsfelt-linje (⌘2)
de: Kontrollkästchen (⌘2)
el: γραμμή κουτιού ελέγχου (⌘2)
es: línea de casilla de verificación (⌘2)
fi: valintaruuturi (⌘2)
fr: ligne avec case à cocher (⌘2)
he: שורת תיבת סימון (⌘2)
hi: चेकबॉक्स पंक्ति (⌘2)
hu: jelölőnégyzet sor (⌘2)
id: baris kotak centang (⌘2)
it: riga casella di controllo (⌘2)
ja: チェックボックス行 (⌘2)
ko: 체크박스 줄 (⌘2)
ms: baris kotak semak (⌘2)
nb: avmerkingsbokslinje (⌘2)
nl: selectievakjeregel (⌘2)
pl: linia pola wyboru (⌘2)
pt_br: linha com caixa de seleção (⌘2)
pt_pt: linha com caixa (⌘2)
ro: linie casetă de bifare (⌘2)
ru: линия флажков (⌘2)
sk: riadok so zaškrtávacím políčkom (⌘2)
sv: checkbox-rad (⌘2)
th: เส้นช่องทำเครื่องหมาย (⌘2)
tr: onay kutusu satırı (⌘2)
uk: рядок прапорця (⌘2)
vi: dòng hộp kiểm (⌘2)
zh_hans: 复选框行 (⌘2)
zh_hant: 核取方塊行 (⌘2)

# scheme.toolbar.connecting
source: Connecting
ar: جاري الاتصال
cs: Připojování
da: Forbinder
de: Wird verbunden
el: Σύνδεση
es: Conectando
fi: Yhdistetään
fr: Connexion en cours
he: מחבר
hi: कनेक्ट हो रहा है
hu: Csatlakozás
id: Menghubungkan
it: Connessione in corso
ja: 接続中
ko: 연결 중
ms: Menyambung
nb: Kobler til
nl: Verbinden
pl: Łączenie
pt_br: Conectando
pt_pt: A ligar
ro: Se conectează
ru: Подключение
sk: Pripájanie
sv: Ansluter
th: กำลังเชื่อมต่อ
tr: Bağlanıyor
uk: Підключення
vi: Đang kết nối
zh_hans: 连接中
zh_hant: 連接中

# scheme.toolbar.connecting_google_calendar
source: connecting Google Calendar
ar: جاري توصيل Google Calendar
cs: připojování Google Kalendáře
da: forbinder Google Calendar
de: Google Kalender wird verbunden
el: σύνδεση Ημερολογίου Google
es: conectando Google Calendar
fi: yhdistetään Google Kalenteriin
fr: connexion à Google Calendar en cours
he: חיבור Google Calendar
hi: Google कैलेंडर कनेक्ट हो रहा है
hu: Google Naptár csatlakoztatása
id: menghubungkan Google Calendar
it: connessione Google Calendar in corso
ja: Google カレンダー接続中
ko: Google 캘린더 연결 중
ms: menyambung Kalendar Google
nb: kobler til Google Kalender
nl: Google Calendar verbinden
pl: łączenie Kalendarza Google
pt_br: conectando Google Calendar
pt_pt: a ligar Calendário Google
ro: se conectează la Google Calendar
ru: подключение Google Календаря
sk: pripájanie Kalendára Google
sv: ansluter Google Calendar
th: กำลังเชื่อมต่อ Google Calendar
tr: Google Takvimini bağlanıyor
uk: підключення Google Календара
vi: đang kết nối Google Lịch
zh_hans: 正在连接 Google 日历
zh_hant: 正在連接 Google 日曆

# scheme.toolbar.end_date
source: end date (⌘E)
ar: تاريخ النهاية (⌘E)
cs: koncové datum (⌘E)
da: slutdato (⌘E)
de: Enddatum (⌘E)
el: ημερομηνία λήξης (⌘E)
es: fecha de finalización (⌘E)
fi: päättymispäiväys (⌘E)
fr: date de fin (⌘E)
he: תאריך סיום (⌘E)
hi: अंत तारीख (⌘E)
hu: befejezési dátum (⌘E)
id: tanggal akhir (⌘E)
it: data fine (⌘E)
ja: 終了日 (⌘E)
ko: 종료 날짜 (⌘E)
ms: tarikh akhir (⌘E)
nb: sluttdato (⌘E)
nl: einddatum (⌘E)
pl: data końcowa (⌘E)
pt_br: data final (⌘E)
pt_pt: data de fim (⌘E)
ro: dată de sfârșit (⌘E)
ru: конечная дата (⌘E)
sk: dátum konca (⌘E)
sv: slutdatum (⌘E)
th: วันสิ้นสุด (⌘E)
tr: bitiş tarihi (⌘E)
uk: дата завершення (⌘E)
vi: ngày kết thúc (⌘E)
zh_hans: 结束日期 (⌘E)
zh_hant: 結束日期 (⌘E)

# scheme.toolbar.end_label
source: end
ar: النهاية
cs: konec
da: slut
de: Ende
el: λήξη
es: fin
fi: loppu
fr: fin
he: סוף
hi: अंत
hu: vége
id: akhir
it: fine
ja: 終了
ko: 종료
ms: akhir
nb: slutt
nl: einde
pl: koniec
pt_br: fim
pt_pt: fim
ro: sfârșit
ru: конец
sk: koniec
sv: slut
th: สิ้นสุด
tr: bitiş
uk: кінець
vi: kết thúc
zh_hans: 结束
zh_hant: 結束

# scheme.toolbar.heading
source: heading (⌘J)
ar: عنوان (⌘J)
cs: nadpis (⌘J)
da: overskrift (⌘J)
de: Überschrift (⌘J)
el: κεφαλίδα (⌘J)
es: encabezado (⌘J)
fi: otsikko (⌘J)
fr: titre (⌘J)
he: כותרת (⌘J)
hi: शीर्षक (⌘J)
hu: cím (⌘J)
id: judul (⌘J)
it: intestazione (⌘J)
ja: 見出し (⌘J)
ko: 제목 (⌘J)
ms: tajuk (⌘J)
nb: overskrift (⌘J)
nl: koptekst (⌘J)
pl: nagłówek (⌘J)
pt_br: cabeçalho (⌘J)
pt_pt: título (⌘J)
ro: titlu (⌘J)
ru: заголовок (⌘J)
sk: nadpis (⌘J)
sv: rubrik (⌘J)
th: หัวข้อ (⌘J)
tr: başlık (⌘J)
uk: заголовок (⌘J)
vi: tiêu đề (⌘J)
zh_hans: 标题 (⌘J)
zh_hant: 標題 (⌘J)

# scheme.toolbar.highlight
source: highlight
ar: تمييز
cs: zvýraznění
da: fremhæv
de: Hervorheben
el: επισήμανση
es: resaltar
fi: korostus
fr: surligner
he: הדגש
hi: हाइलाइट
hu: kiemelés
id: sorotan
it: evidenziazione
ja: ハイライト
ko: 강조
ms: serlahkan
nb: uthev
nl: markeren
pl: wyróżnienie
pt_br: destaque
pt_pt: destaque
ru: выделение
sk: zvýraznenie
sv: markering
th: ไฮไลต์
tr: vurgula
uk: виділення
vi: tô sáng
zh_hans: 高亮
zh_hant: 醒目提示

# scheme.toolbar.imported_calendar
source: Imported calendar
ar: التقويم المستورد
cs: Importovaný kalendář
da: Importeret kalender
de: Importierter Kalender
el: Εισαγόμενο ημερολόγιο
es: Calendario importado
fi: Tuotu kalenteri
fr: Calendrier importé
he: לוח שנה מיובא
hi: आयातित कैलेंडर
hu: Importált naptár
id: Kalender yang diimpor
it: Calendario importato
ja: インポートされたカレンダー
ko: 가져온 캘린더
ms: Kalendar yang Diimport
nb: Importert kalender
nl: Geïmporteerde agenda
pl: Zaimportowany kalendarz
pt_br: Calendário importado
pt_pt: Calendário importado
ro: Calendar importat
ru: Импортированный календарь
sk: Importovaný kalendár
sv: Importerad kalender
th: ปฏิทินที่นำเข้า
tr: İthal edilen takvim
uk: Імпортований календар
vi: Lịch được nhập khẩu
zh_hans: 导入的日历
zh_hant: 匯入的日曆

# scheme.toolbar.indent
source: indent (Tab)
ar: مسافة بادئة (Tab)
cs: odsazení (Tab)
da: indrykning (Tab)
de: Einzug (Tab)
el: εσοχή (Tab)
es: indentar (Tab)
fi: sisennys (Tab)
fr: indenter (Tab)
he: הזחה (Tab)
hi: अंदर (Tab)
hu: behúzás (Tab)
id: masuk (Tab)
it: rientro (Tab)
ja: インデント (Tab)
ko: 들여쓰기 (Tab)
ms: inden (Tab)
nb: innrykk (Tab)
nl: inspringing (Tab)
pl: wcięcie (Tab)
pt_br: indentar (Tab)
pt_pt: indentar (Tab)
ru: отступ (Tab)
sk: odsadenie (Tab)
sv: indrag (Tab)
th: ย่อหน้า (Tab)
tr: girintile (Tab)
uk: відступ (Tab)
vi: thụt lề (Tab)
zh_hans: 增加缩进 (Tab)
zh_hant: 縮排 (Tab)

# scheme.toolbar.insert_table
source: insert table (⌘⇧T)
ar: إدراج جدول (⌘⇧T)
cs: vložit tabulku (⌘⇧T)
da: indsæt tabel (⌘⇧T)
de: Tabelle einfügen (⌘⇧T)
el: εισαγωγή πίνακα (⌘⇧T)
es: insertar tabla (⌘⇧T)
fi: lisää taulukko (⌘⇧T)
fr: insérer un tableau (⌘⇧T)
he: הוסף טבלה (⌘⇧T)
hi: टेबल सम्मिलित करें (⌘⇧T)
hu: táblázat beszúrása (⌘⇧T)
id: sisipkan tabel (⌘⇧T)
it: inserisci tabella (⌘⇧T)
ja: テーブルを挿入 (⌘⇧T)
ko: 표 삽입 (⌘⇧T)
ms: selitkan jadual (⌘⇧T)
nb: sett inn tabell (⌘⇧T)
nl: tabel invoegen (⌘⇧T)
pl: wstaw tabelę (⌘⇧T)
pt_br: inserir tabela (⌘⇧T)
pt_pt: inserir tabela (⌘⇧T)
ro: inserează tabel (⌘⇧T)
ru: вставить таблицу (⌘⇧T)
sk: vložiť tabuľku (⌘⇧T)
sv: infoga tabell (⌘⇧T)
th: แทรกตาราง (⌘⇧T)
tr: tablo ekle (⌘⇧T)
uk: вставити таблицю (⌘⇧T)
vi: chèn bảng (⌘⇧T)
zh_hans: 插入表格 (⌘⇧T)
zh_hant: 插入表格 (⌘⇧T)

# scheme.toolbar.italic
source: italic (⌘I)
ar: مائل (⌘I)
cs: kurzíva (⌘I)
da: kursiv (⌘I)
de: Kursiv (⌘I)
el: πλάγια (⌘I)
es: cursiva (⌘I)
fi: kursivoitu (⌘I)
fr: italique (⌘I)
he: נטוי (⌘I)
hi: इटैलिक (⌘I)
hu: dőlt (⌘I)
id: miring (⌘I)
it: corsivo (⌘I)
ja: イタリック (⌘I)
ko: 이탤릭 (⌘I)
ms: italik (⌘I)
nb: kursiv (⌘I)
nl: cursief (⌘I)
pl: kursywa (⌘I)
pt_br: itálico (⌘I)
pt_pt: itálico (⌘I)
ru: курсив (⌘I)
sk: kurzíva (⌘I)
sv: kursiv (⌘I)
th: ตัวเอียง (⌘I)
tr: italik (⌘I)
uk: курсив (⌘I)
vi: nghiêng (⌘I)
zh_hans: 斜体 (⌘I)
zh_hant: 斜體 (⌘I)

# scheme.toolbar.numbered_line
source: numbered line (⌘4)
ar: سطر مرقم (⌘4)
cs: číslovaný řádek (⌘4)
da: nummereret linje (⌘4)
de: Nummerierte Liste (⌘4)
el: αριθμημένη γραμμή (⌘4)
es: línea numerada (⌘4)
fi: numeroitu rivi (⌘4)
fr: ligne numérotée (⌘4)
he: שורה ממוספרת (⌘4)
hi: संख्या वाली पंक्ति (⌘4)
hu: számozott sor (⌘4)
id: baris bernomor (⌘4)
it: riga numerata (⌘4)
ja: 番号付き行 (⌘4)
ko: 번호 매김 줄 (⌘4)
ms: baris bernombor (⌘4)
nb: nummerert linje (⌘4)
nl: genummerde regel (⌘4)
pl: linia numerowana (⌘4)
pt_br: linha numerada (⌘4)
pt_pt: linha numerada (⌘4)
ro: linie numerotată (⌘4)
ru: нумерованная линия (⌘4)
sk: očíslovaný riadok (⌘4)
sv: numrerad rad (⌘4)
th: เส้นลำดับหมายเลข (⌘4)
tr: numaralı satır (⌘4)
uk: нумерований рядок (⌘4)
vi: dòng đánh số (⌘4)
zh_hans: 编号行 (⌘4)
zh_hant: 編號行 (⌘4)

# scheme.toolbar.plain_line
source: plain line (⌘1)
ar: سطر عادي (⌘1)
cs: jednoduchý řádek (⌘1)
da: simpel linje (⌘1)
de: Normale Zeile (⌘1)
el: απλή γραμμή (⌘1)
es: línea simple (⌘1)
fi: tavallinen rivi (⌘1)
fr: ligne simple (⌘1)
he: שורה רגילה (⌘1)
hi: सादा पंक्ति (⌘1)
hu: egyszerű sor (⌘1)
id: baris biasa (⌘1)
it: riga semplice (⌘1)
ja: プレーン行 (⌘1)
ko: 일반 줄 (⌘1)
ms: baris biasa (⌘1)
nb: vanlig linje (⌘1)
nl: gewone regel (⌘1)
pl: zwykła linia (⌘1)
pt_br: linha simples (⌘1)
pt_pt: linha simples (⌘1)
ro: linie simplă (⌘1)
ru: простая линия (⌘1)
sk: jednoduchý riadok (⌘1)
sv: vanlig rad (⌘1)
th: เส้นธรรมชาติ (⌘1)
tr: düz satır (⌘1)
uk: звичайний рядок (⌘1)
vi: dòng đơn giản (⌘1)
zh_hans: 纯文本行 (⌘1)
zh_hant: 純文字行 (⌘1)

# scheme.toolbar.read_only
source: Read only
ar: قراءة فقط
cs: Pouze čtení
da: Skrivebeskyttet
de: Schreibgeschützt
el: Μόνο για ανάγνωση
es: Solo lectura
fi: Vain luku
fr: Lecture seule
he: קריאה בלבד
hi: केवल पढ़ने के लिए
hu: Csak olvasható
it: Sola lettura
ja: 読み取り専用
ko: 읽기 전용
ms: Baca Sahaja
nb: Skrivebeskyttet
nl: Alleen-lezen
pl: Tylko do odczytu
pt_br: Somente leitura
pt_pt: Apenas leitura
ro: Numai pentru citire
ru: Только для чтения
sk: Iba na čítanie
sv: Skrivskyddat
th: อ่านอย่างเดียว
tr: Salt okunur
uk: Тільки читання
vi: Chỉ đọc
zh_hans: 只读
zh_hant: 唯讀

# scheme.toolbar.refresh_google_calendar
source: refresh Google Calendar
ar: تحديث Google Calendar
cs: obnovit Google Kalendář
da: opdater Google Calendar
de: Google Kalender aktualisieren
el: ανανέωση Ημερολογίου Google
es: actualizar Google Calendar
fi: päivitä Google Kalenteri
fr: actualiser Google Calendar
he: רענן Google Calendar
hi: Google कैलेंडर ताज़ा करें
hu: Google Naptár frissítése
id: segarkan Google Calendar
it: aggiorna Google Calendar
ja: Google カレンダーを更新
ko: Google 캘린더 새로고침
ms: segarkan Kalendar Google
nb: oppdater Google Kalender
nl: Google Calendar vernieuwen
pl: odśwież Kalendarz Google
pt_br: atualizar Google Calendar
pt_pt: atualizar Calendário Google
ro: reîmprospătează Google Calendar
ru: обновить Google Календарь
sk: obnoviť Kalendár Google
sv: uppdatera Google Calendar
th: รีเฟรช Google Calendar
tr: Google Takvimini yenile
uk: оновити Google Календар
vi: làm mới Google Lịch
zh_hans: 刷新 Google 日历
zh_hant: 重新整理 Google 日曆

# scheme.toolbar.refreshing_google_calendar
source: refreshing Google Calendar
ar: جاري تحديث Google Calendar
cs: obnovování Google Kalendáře
da: opdaterer Google Calendar
de: Google Kalender wird aktualisiert
el: ανανέωση Ημερολογίου Google
es: actualizando Google Calendar
fi: päivitetään Google Kalenteria
fr: actualisation de Google Calendar en cours
he: רענון Google Calendar
hi: Google कैलेंडर ताज़ा हो रहा है
hu: Google Naptár frissítése
id: menyegarkan Google Calendar
it: aggiornamento Google Calendar in corso
ja: Google カレンダー更新中
ko: Google 캘린더 새로고침 중
ms: menyegarkan Kalendar Google
nb: oppdaterer Google Kalender
nl: Google Calendar vernieuwen
pl: odświeżanie Kalendarza Google
pt_br: atualizando Google Calendar
pt_pt: a atualizar Calendário Google
ro: se reîmprospătează Google Calendar
ru: обновление Google Календаря
sk: obnova Kalendára Google
sv: uppdaterar Google Calendar
th: กำลังรีเฟรช Google Calendar
tr: Google Takvimini yenileniyor
uk: оновлення Google Календара
vi: đang làm mới Google Lịch
zh_hans: 正在刷新 Google 日历
zh_hant: 正在重新整理 Google 日曆

# scheme.toolbar.repeat
source: repeat (⌘R)
ar: تكرار (⌘R)
cs: opakovat (⌘R)
da: gentag (⌘R)
de: Wiederholung (⌘R)
el: επανάληψη (⌘R)
es: repetir (⌘R)
fi: toisto (⌘R)
fr: répétition (⌘R)
he: חזור (⌘R)
hi: दोहराव (⌘R)
hu: ismétlés (⌘R)
id: pengulangan (⌘R)
it: ripeti (⌘R)
ja: 繰り返し (⌘R)
ko: 반복 (⌘R)
ms: ulang (⌘R)
nb: gjenta (⌘R)
nl: herhaling (⌘R)
pl: powtarz (⌘R)
pt_br: repetir (⌘R)
pt_pt: repetir (⌘R)
ro: repetă (⌘R)
ru: повтор (⌘R)
sk: opakovať (⌘R)
sv: upprepning (⌘R)
th: ทำซ้ำ (⌘R)
tr: tekrar (⌘R)
uk: повторення (⌘R)
vi: lặp lại (⌘R)
zh_hans: 重复 (⌘R)
zh_hant: 重複 (⌘R)
